<?php

return [
    'chapters-mistakes'             => 'أخطاء المجالات المعرفية',
    'processes-mistakes'            => 'أخطاء النطاقات',
    'exam-mistakes'                 => 'أخطاء الاختبارات الكاملة',
    'exam'                          => 'اختبار',
    'success'                       => 'نجاح',
    'failed'                        => 'فشل',
    'correct'                       => 'صحيح',
    'hour'                          => 'ساعة',
    'min'                           => 'دقيقة',
    'sec'                           => 'ثانية',
    'review'                        => 'مراجعة',
    'note'                          => 'لاحظ أن: يتم الاحتفاظ بجميع نتائج اختبارات الممارسة لمراجعة تقدمك.',

];
